Repository: Noegon/FireProtection
Catalog: FireProtection/*.lproj/Localizable.strings
Languages: ru

# label.title.error
source: Error!
ru: Ошибка!

# button.title.Delete
source: Delete
ru: Удалить

# navigationItem.title.AddSubstance
source: Add substance
ru: Добавить вещество

# navigationItem.title.AddPile
source: Add pile
ru: Добавить группу вещ-в

# sectionHeader.title.CommonSubstances
source: Common substances
ru: Общие вещества

# sectionHeader.title.UserSubstances
source: User substances
ru: Вещества пользователя

# model.measureUnits.grams
source: g
ru: г

# model.measureUnits.kilograms
source: kg
ru: кг

# model.measureUnits.megaJoules
source: MJ
ru: МДж

# model.measureUnits.watts
source: Wt
ru: Вт

# model.measureUnits.kilowatts
source: kWt
ru: кВт

# model.measureUnits.megawatts
source: MWt
ru: МВт

# model.measureUnits.meters.square
source: m2
ru: м2

# model.measureUnits.meters.cubic
source: m3
ru: м3

# model.measureUnits.meters
source: m
ru: м

# model.measureUnits.mol
source: mol
ru: моль

# model.measureUnits.seconds
source: s
ru: с

# model.measureUnits.minutes
source: min
ru: мин

# model.measureUnits.celsiumDegrees
source: deg. C
ru: град. C

# model.calculations.fireResistanceRank.substanceStoring.standard
source: Standard substance storing
ru: Обычное размещение

# model.calculations.fireResistanceRank.substanceStoring.fuel
source: Substance using as fuel
ru: Использ-е в кач-ве горючего

# model.calculations.fireResistanceRank.substanceStoring.radiatingWarmNoFire
source: Radiating warm without fire
ru: Выделение тепла без пламени

# model.calculations.fireResistanceRank.substanceStoring.wetProcess
source: Wet processes in room
ru: Мокрый тех. процесс

# model.coredata.substance.property.name.substanceDensity
source: Density
ru: Плотность

# model.coredata.substance.property.name.substanceAirAmount
source: Air amount
ru: Количество воздуха

# model.coredata.substance.property.name.substanceHeatOfCombusion
source: Heat of combusion
ru: Теплота сгорания

# model.coredata.substance.property.name.substanceCriticalRadiationDensity
source: Critical radiation density
ru: Критическая плотность теплового потока

# model.coredata.substance.property.name.substanceFlameSpeed
source: Flame speed
ru: Скорость распространения пламени

# model.coredata.substance.property.name.substanceBurningRate
source: Burning rate
ru: Скорость выгорания

# model.coredata.substance.property.name.substanceMolecularWeight
source: Molecular weight
ru: Молярная масса

# model.coredata.substance.property.name.substanceSplashPoint
source: Splash point
ru: Температура вспышки

# model.coredata.substance.property.name.carbonAthoms
source: Carbon athoms amount
ru: Число атомов углерода

# model.coredata.substance.property.name.hydrogenAthoms
source: Hydrogen athoms amount
ru: Число атомов водорода

# model.coredata.substance.property.name.oxygenAthoms
source: Oxygen athoms amount
ru: Число атомов кислорода

# model.coredata.substance.property.name.galoidsAthoms
source: Galoids athoms amount
ru: Число атомов галоидов
