Repository: Noegon/FireProtection
Catalog: FireProtection/*.lproj/Main.strings
Languages: ru

# 015-F9-8aV.title
source: About
ru: О программе

# 0U8-b4-VWn.text
source: Burning rate, kg/m²⋅s
ru: Скорость выгорания, кг/м²⋅с DOT OPERATOR Unicode: U+22C5, UTF-8: E2 8B 85s SUPERSCRIPT TWO Unicode: U+00B2, UTF-8: C2 B2*s

# 0zT-bu-zEs.text
source: Carbon athoms
ru: Атомы углерода DOT OPERATOR Unicode: U+22C5, UTF-8: E2 8B 85s SUPERSCRIPT TWO Unicode: U+00B2, UTF-8: C2 B2*s

# 1N4-1u-3Ks.text
source: Select room semantic type:
ru: Выберите способ размещ-я пож. нагр.:

# 1lU-Pa-By5.title
source: Piles
ru: Группы материалов

# 2jo-pM-jZS.text
source: Calculations
ru: Вычисления

# 3bH-Wl-w2F.headerTitle
source: Results
ru: Результаты

# 5Nb-Ps-ieJ.text
source: User settings
ru: Настройки

# 5Rh-Ze-1G0.text
source: Room height, m
ru: Высота комнаты, м SUPERSCRIPT THREE Unicode: U+00B3, UTF-8: C2 B3

# 5V0-df-OJR.title
source: Fire safety categories
ru: Кат. по пож. опасности

# 6GT-HW-8wO.text
source: Title
ru: Заголовок

# 7OT-zI-ttk.text
source: Substances
ru: Вещества

# 7PN-5b-dJi.text
source: Exit application
ru: Выход

# 85S-57-uPK.text
source: Oxygen athoms
ru: Атомы кислорода DOT OPERATOR Unicode: U+22C5, UTF-8: E2 8B 85s SUPERSCRIPT TWO Unicode: U+00B2, UTF-8: C2 B2*s

# 8dw-SF-aJb.placeholder
source: name
ru: имя

# 8dw-SF-aJb.text
source: room1
ru: помещение1

# 8lc-S5-8ro.text
source: Name
ru: Имя

# 9Sn-Px-KtB.text
source: Category
ru: Категория

# 9d6-KN-mWM.text
source: Q spec., MJ / m²
ru: Q уд., МДж / м²

# A6A-bZ-2ba.text
source: Substance type
ru: Тип вещества

# B0a-Rd-d6J.text
source: stairway wall (REI)
ru: стена ЛК (REI)

# BMB-Zu-v2w.text
source: minutes
ru: минуты

# C2o-VI-ATW.text
source: Fire safety categories
ru: Категории по пож. опасности

# Cv6-m4-Lit.text
source: Required air amount, m³/m³
ru: Потребное кол-во воздуха, м³/м³ SUPERSCRIPT THREE Unicode: U+00B3, UTF-8: C2 B3 SUPERSCRIPT THREE Unicode: U+00B3, UTF-8: C2 B3/m3

# FH2-VK-VoM.headerTitle
source: Necsessary fire resistance REI in minutes
ru: Необходимое REI в минутах

# Fc8-zn-psW.text
source: Name
ru: Имя

# G1f-ou-Gd6.title
source: Fire safety category detail
ru: Категория по пож. опасности

# GKT-bK-FY2.text
source: minutes
ru: минуты

# GYk-Ro-8R6.placeholder
source: mol
ru: г/моль

# H4r-r9-j65.title
source: Fire resistance ranks
ru: Категории по сопротивл-ю пламени

# HMy-jY-u7E.text
source: Flame speed, m/s
ru: Скор. распростр. пламени, m/s

# I2Q-VV-aFf.text
source: Name
ru: Имя

# ILe-hb-MDE.title
source: Login
ru: Войти

# JHT-sh-e1b.text
source: Placed substance piles
ru: Размещённые группы материалов

# JLb-J9-ihU.text
source: Sign out
ru: Выйти

# JQT-FH-QFX.text
source: Q total, MJ
ru: Q, МДж

# JX7-m1-VcH.title
source: Vocabularies
ru: Справочники

# JuM-ss-6i1.text
source: Room square, m²
ru: Площ. помещения, м² SUPERSCRIPT THREE Unicode: U+00B3, UTF-8: C2 B3

# KDY-T0-iPB.text
source: Room name
ru: Название помещения

# Lum-sa-fMY.text
source: bearing element (R)
ru: несущий элемент (R)

# MtX-AZ-Uaa.title
source: Menu
ru: Меню

# QRF-Qq-aCy.text
source: Hydrogen athoms
ru: Атомы водорода DOT OPERATOR Unicode: U+22C5, UTF-8: E2 8B 85s SUPERSCRIPT TWO Unicode: U+00B2, UTF-8: C2 B2*s

# QgQ-1w-zul.text
source: minutes
ru: минуты

# RsM-VF-w4J.text
source: stairway (R)
ru: лестничный марш (R)

# SB8-80-84m.placeholder
source: height
ru: высота

# SX1-3Y-jzx.title
source: Menu
ru: Меню

# Soq-MU-N3o.text
source: Substance type
ru: Тип вещества

# T3U-Mm-gm5.text
source: Title
ru: Заголовок

# UBD-OR-0qJ.text
source: Pile square, m²
ru: Pile square, m² SUPERSCRIPT THREE Unicode: U+00B3, UTF-8: C2 B3

# UMh-ak-vWr.text
source: Name
ru: Название

# Udd-fS-8My.text
source: Density, kg/m³
ru: Плотность, кг/м³ SUPERSCRIPT THREE Unicode: U+00B3, UTF-8: C2 B3

# VXa-v5-vXc.text
source: self bearing element (RE)
ru: самонесущий элемент (RE)

# VuL-qv-OZQ.title
source: Substance types
ru: Типы веществ

# Ysq-Zf-YFl.text
source: Result category
ru: Итоговая категория

# YwR-GI-Gp2.text
source: Fire resistance ranks
ru: Категории по сопротивл-ю пламени

# Z8j-pH-QCI.title
source: Projects
ru: Проекты

# ZAb-hD-eU4.title
source: Login
ru: Войти

# ZPk-th-OvY.text
source: Splash point, ºC
ru: Темп. вспышки, ºC DOT OPERATOR Unicode: U+22C5, UTF-8: E2 8B 85s SUPERSCRIPT TWO Unicode: U+00B2, UTF-8: C2 B2*s

# aHO-d6-D9v.title
source: Fire resistance ranks detail
ru: Категория по сопротивл-ю пламени

# arX-IT-gJw.text
source: Heat of combusion, MJ
ru: Теплота сгорания, МДж

# bER-IE-XKg.text
source: minutes
ru: минуты

# eVA-Pw-wUs.text
source: number
ru: номер категории

# eWW-fg-jkP.text
source: Galoids athoms
ru: Атомы галогенов DOT OPERATOR Unicode: U+22C5, UTF-8: E2 8B 85s SUPERSCRIPT TWO Unicode: U+00B2, UTF-8: C2 B2*s

# f5Y-OE-S6Q.title
source: Fire hazard
ru: Пожарная опасность

# fGt-DB-iQR.title
source: About
ru: О программе

# fRn-Xh-isk.text
source: number
ru: номер категории

# gi2-fe-c95.text
source: FAQ
ru: ЧАВо

# h9h-UE-CJB.placeholder
source: square
ru: площадь

# i8b-JY-0MX.text
source: minutes
ru: минуты

# j7X-oB-VWw.text
source: Pile height, m
ru: Высота штабеля, м SUPERSCRIPT THREE Unicode: U+00B3, UTF-8: C2 B3

# jC6-7y-olX.text
source: Select substance:
ru: Выберите вещество:

# jO9-rm-KcB.text
source: heat of comb., MJ
ru: теплота сгорания, МДж

# jZT-E9-jjz.text
source: parameters
ru: параметры

# jpb-4I-wv8.title
source: Fire safety category detail
ru: Категория по пож. опасности

# kbk-5g-714.text
source: outer non bearing wall (E)
ru: наружн. ненесущ. стена (E)

# kj9-fG-CTL.text
source: Fire hazard category calculation
ru: Расчёт кат. пожарн. опасности

# lhg-Xp-TLi.placeholder
source: height
ru: высота

# mGq-V7-E1o.title
source: Pile detail
ru: Параметры группы материалов

# mMc-FF-pJc.text
source: Title
ru: Заголовок

# mdD-EN-94g.text
source: minutes
ru: минуты

# oSk-8y-wYQ.title
source: Back
ru: Назад

# rDL-VK-JGs.text
source: floor ceiling (REI)
ru: перекрытие (REI)

# rZh-Lw-A25.title
source: Substances
ru: Вещества

# rZx-ga-QRs.title
source: Select project
ru: Выбор проекта

# slj-uK-W3h.placeholder
source: splash
ru: t вспышки

# suC-ve-foO.headerTitle
source: Income data
ru: Входные данные

# uRv-yM-Aat.text
source: Molecular weight, g/mol
ru: Молярная масса, г/моль DOT OPERATOR Unicode: U+22C5, UTF-8: E2 8B 85s SUPERSCRIPT TWO Unicode: U+00B2, UTF-8: C2 B2*s

# wBx-6M-o2e.text
source: Title
ru: Заголовок

# wQJ-L2-vfg.placeholder
source: galoids
ru: галоиды

# xIJ-v1-3WB.placeholder
source: square
ru: площадь

# xRT-0V-8Wy.placeholder
source: name
ru: наименование

# xhE-rN-Pg4.text
source: minutes
ru: минуты

# yHw-Vq-uXV.text
source: minutes
ru: минуты

# zIp-k9-Cpu.text
source: ferm or bean (R)
ru: ферма или балка (R)
